@extends('site.layouts.app', ['meta'=>[
'title' => ($meta['title'])? $meta['title'] : 'Правила и условия',
'description' => ($meta['description'])? $meta['description'] : null
]])
@section('content')
    <!--main-->
    <main class="page-main">
        <div class="container">
            {{ Breadcrumbs::render(Request::route()->name) }}
        </div>
        <div class="cms-content bg-white m-0 py-4">
            <div class="container">
                <div class="row justify-content-md-center">
                    <div class="col-md-10">
                        <h1 class="text-center">საიტზე მოქცევის წესები</h1>
                        <p><strong>საიტის სარგებლობისათვის ძირითადი ტერმინები</strong></p>

                        <p><strong>შემსრულებელი</strong> — სრული დასახელება "სუნნი ჯეორჯია ტრეველ"</p>
                        <p><strong>დამკვეთი</strong> — ქმედუნარიანი ფიზიკური პირი, რომელსაც შეუსრულდა 18 (თვრამეტი) წელი და რომელსაც აქვს სრული უფლება შევიდეს გარიგებაში შემსრულებელთან, მათ შორის განათავსოს შეკვეთა ან დაჯავშნოს მომსახურეობა საიტის მეშვეობით.</p>
                        <p><strong>საიტი</strong> — ინტერნეტის საინფორმაციო რესურსი, განთავსებული შემდეგ მისამართზე  <a href="https://sunnygeorgia.travel">www.sunnygeorgia.travel</a>, რომლის მეშვეობითაც ხორციელდება უშუალო შეკვეთა/მომსახურების გაწევა.</p>
                        <p><strong>ტურისტული პროდუქტი</strong> — მომსახურებათა კომპლექსი, გაწეული შრომა,საქონელი, რომელიც საჭიროა შემკვეთის მოთხოვნილების დასაკმაყოფილებლად, მისი ტურისტული მოგზაურობის პერიოდში, რაც თავის თავში აერთიანებს : საცხოვრებელი სადგომის ქირავნობას, ტურებს, გიდს და ექსკურსიებს.</p>
                        <p><strong>სატრანსპორტო პროდუქტი, სატრანსპორტო მომსახურება</strong> — სატრანსპორტო მომსახურებათა კომპლექსი გადაზიდვებზე, შეთავაზებული გადამზიდავის მიერ მესამე პირებისთვის, გადამზიდავის მიერ დადგენილი პირობებით.</p>
                        <p><strong>საექსკურსიო პროდუქტი, საექსკურსიო მომსახრება</strong> — საექსკურსიო მომსახურებათა კომპლექსი  შეთავაზებული გიდის მიერ მესამე პირებისთვის, გიდის მიერ დადგენილი პირობებით.</p>
                        <p><strong>შეკვეთა</strong> — შემკვეთის მიერ სათანადო წესით გაფორმებული შეკვეთა ტურისტული პროდუქტის ჯავშანზე, ასევე დამატებითი მომსახურება, არჩეული საიტზე შემკვეთის მიერ.</p>
                        <p><strong>სააღრიცხო ჩანაწერი</strong> (პირადი კაბინეტი) — საიტის ფუნქციონალური განყოფილება, რომელიც დამკვეთისათვის ხელმისაწვდომი ხდება საიტზე - ლოგინისა და პაროლის გამოყენებით - ავტორიზაციის შემდეგ, რომელიც თავის თავში აერთიანებს ელექტრონულ მონაცემებს,(რომლებიც დაცულია საიტის ტექნიკური საშუალებებით).</p>
                        <p><strong>აქცეპტი</strong> — ოფერტის სრული და უპირობო მიღება, დამკვეთის მიერ საიტზე რეგისტრაციის გზით.</p>
                        <ul>
                            <li>დამკვეთი ეთანხმება ხელშეკრულების პირობებს შემდეგნაირად, გრაფაში „მე ვიღებ საჯარო ოფერტის ხელშეკრულებას“ აკეთებს მონიშვნას</li>
                            <li>დამკვეთი ადასტურებს თავის უფლებებს და ქმედუნარიანობას; ფინანსურ მდგომარეობას; თავის პასუხისმგებლობას ვალდებულებების მიმართ, რომელიც წარმოიშვება ხელშეკრულების გაფორმების შემდეგ.</li>
                            <li>პირებს რომელთაც არ შესრულებიათ 18 (თვრამეტი) წელი საიტით და მისი პროდუქტებით სარგებლობა მკაცრად ეკრძალებათ.</li>
                            <li>დამკვეთი ადასტურებს თავისი და იმ პირების პირადი მონაცემების სისწორეს, რომლებიც მითითებული არიან დაკვეთისას და იღებს თავის თავზე  მთელ პასუხისმგებლობას ამ ინფორმაციის სისწორეზე. სააღრიცხო ჩანაწერის  შექმნით, დამკვეთი ათავსებს იქ მთელ აქტუალურ ინფორმაციას თავის თავზე და დაკვეთაზე.</li>
                            <li>დამკვეთი დაკვეთაზე ინფორმაციას ათავსებს მხოლოდ თავისი სააღრიცხო ჩანაწერის მეშვეობით, რომელიც მას საიტზე გააჩნია მხოლოდ ერთი. რამოდენიმე სააღრიცხო ჩანაწერის  გახსნა საიტზე სასტიკად აკრძალულია.</li>
                            <li>დამკვეთი იცავს სააღრიცხო ჩანაწერში ლოგინისა და პაროლის კონფიდეციალურობას, ასევე იგი პასუხისმგებელია თავის ან მესამე პირების ნებისმიერ მოქმედებაზე სააღრიცხო ჩანაწერებში.</li>
                            <li>დამკვეთი არ ათავსებს საიტზე ღიად თავის საკონტაქტო მონაცემებს (მათ შორის ტელეფონს; ელ.ფოსტის მისამართს) და არცერთ შემთხვევაში, არ აცნობებს კლიენტს თავის საკონტაქტო მონაცემებს დამოუკიდებლად (მათ შორის ირიბი მეთოდითაც, საიტის გარეშე). გარიგების დადებამდე არ ცდილობს კლიენტთან ან პარტნიორთან საიტის გარეშე დაკავშირებას.</li>
                            <li>დამკვეთი იღებს პასუხისმგებლობას, რეგულარულად, საიტის გამოყენების მომენტიდან, შეამოწმოს თავისი სტატუსი, გადამოწმოს დოკუმენტაცია განთავსებული პირად კაბინეტში და თავის ელ. ფოსტაში შეამოწმოს შეტყობინება ცვლილებების შესახებ.</li>
                            <li>დამკვეთი იღებს პასუხისმგებლობას არ გააყალბოს მონაცემები და არ განახორციელოს სხვა პირის სახელით რეგისტრაცია. ასევე რეგისრაციისას არ მიუთითოს არასწორად ინფორმაცია თავის თავზე. შემსრულებელი არ აგებს პასუხს ინფორმაციის სისწორეზე, რომელიც დამკვეთის მიერ არის წარმოდგენილი რეგისტრაციის დროს.</li>
                            <li>დამკვეთი იღებს პასუხისმგებლობას, არ გამოიყენოს ინფორმაცია რომელიც შეიცავს პატივისა და ღირსების შემლახავ ცნობებს; შეურაწყოფას, მესამე პირების  (მათ შორის SunnyGeorgia.Travel-ის კლიენტების) რეპუტაციის შემლახავ განცხადებებს; არანორმალურ ლექსიკას; ცილისწამების შემცველ ინფორმაციას; მუქარას მესამე პირების მიმართ; ექსტრემისტულ, ეროვნული ღირსების შემლახავ და ჰომოფობიურ განცხადებებს; ასევე იღებს პასუხისმგებლობას, არ განათავსოს კომპიუტერული პროგრამები რომლებიც აზიანებენ საიტს და მონაცემები რომლებიც შეიცავენ კომპიუტერულ ვირუსებს; სტატიები და მონაცემები,აგრეთვე სარეკლამო ინფორმაცია საქონელსა და მომსახურებაზე; ინფორმაციები მოვლენებზე, რომელთაც არანაირი კავშირი არა აქვთ დაკვეთასთან, მათ შორის არ უნდა განათავსონ ჰიპერლინკები ელ ფოსტაზე თუ სხვა საიტზე.</li>
                            <li>დამკვეთს აქვს უფლება, თავისი სააღრიცხო ბარათის მეშვეობით დადოს გარიგება როგორც მომსახურების მომწოდებელმა, ასევე მომსახურების მიმღებმა.</li>
                            <li>ყველა შემდგომი ურთიერთობა დამკვეთსა და შემსრულებელს შორის რეგულირდება საჯარო ოფერტის ხელშეკრულებით, რომელზეც დამკვეთს აქცეპტით აქვს გაცემული პასუხი.</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>

    </main>
    <!--end main-->
@endsection