<?php

return [
    'AO Tи Би Си банк' => 'სს თიბისი ბანკი',
    'AO Банк Грузии' => 'სს საქართველოს ბანკი',
    'Либерти банк' => 'ლიბერტი ბანკი',
    'AO ВТБ банк' => 'სს ვითიბი  ბანკი',
    'AO Карту банк' => 'სს ქართუ ბანკი',
    'AO Прокредит банк' => 'სს პროკრედიტ ბანკი',
    'AO Республика банк' => 'სს რესპუბლიკა ბანკი',
    'AO Би Ти Эй' => 'სს ბითიეი ბანკი',
    'AO Инвест банк' => 'სს ინვესტ ბანკი',
    'AO Халик банк' => 'სს ხალიკ ბანკი',
    'AO Базис банк' => 'სს ბაზის ბანკი',
    'Зираат банк' => 'ზირაატ ბანკი',
    'Паша банк' => 'ფაშა ბანკი',
    'AO Прогрес банк' => 'სს პროგრეს ბანკი',
    'Терра банк' => 'ტერრა ბანკი',
    'Финка банк' => 'ფინკა ბანკი',
];