<?php
/**
 * Created by PhpStorm.

 * Date: 21.12.2017
 * Time: 16:46
 */

return [
    'day_of_week' => [
        0 => 'კვ',
        1 => 'ორ',
        2 => 'სამ',
        3 => 'ოთხ',
        4 => 'ხუთ',
        5 => 'პარ',
        6 => 'შაბ'
    ],
    'months' => [
        'January' => 'იანვარი',
        'February' => 'თებერვალი',
        'March' => 'მარტი',
        'April' => 'აპრილი',
        'May' => 'მაისი',
        'June' => 'ივნისი',
        'July' => 'ივლისი',
        'August' => 'აგვისტო',
        'September' => 'სექტემბერი',
        'October' => 'ოქტომბერი',
        'November' => 'ნოემბერი',
        'December' => 'დეკემბერი'  ,
        1  => 'იანვარი',
        2  => 'თებერვალი',
        3  => 'მარტი',
        4  => 'აპრილი',
        5  => 'მაისი',
        6  => 'ივნისი',
        7  => 'ივლისი',
        8  => 'აგვისტო',
        9  => 'სექტემბერი',
        10  => 'ოქტომბერი',
        11  => 'ნოემბერი',
        12  => 'დეკემბერი'
    ]
];