<?php

return [
    'Start planning your trip around Georgia here' => 'აირჩიეთ თქვენი დასვენება საქათველოში',
    'The best destinations for a holiday in sunny Georgia' => 'საუკეთესო მიმართულებები მზიან საქართველოში თქვენი დასვენებისთვის',

    'Best Price Guarantee' => ' საუკეთესო ფასები',
    'Best Price Guarantee Block' => 'ჩვენ გთავაზობთ შესანიშნავ ფასებს საქართველოს საუკეთესო ტურისტულ პროდუქტებზე,მათ შორის: მრავალდღიან ტურებზე, ექსკურსიებსი და სხვა. თუ თქვენ იპოვნით იგივე მომსახურებას უფრო დაბალ ფასად, დაჯავშნის იგივე პირობებით ჩვენ აგინაზღაურებთ სხვაობას',
    'Quality control' => 'ხარისხის კონტროლი',
    'Quality control Block' => 'Sunny Georgia Travel-ს გუნდს აქვს მკაცრი მოთხოვნები საიტზე განთავსებულ ობიექტებსა და მომსახურებაზე. ჩვენი გუნდი მუშაობს მომსახურების ხარისხის უწყვეტ გაუმჯობესებაზე იმისათვის, რომ ყველა ობიექტი და მომსახურება შეესაბამებოდეს შემოთავაზებულს',
    'Secure booking' => 'უსაბრთხო დაჯავშნა',
    'Secure booking Block' => 'ჩვენ ვიყენებთ მოწინავე ტექნოლოგიებს და შიფრებს თქვენი პირადი მონაცემების დასაცავად. ჩვენ არ ვინახავთ და არ ვავრცელებთ თქვენი გადახდების დეტალებს. ინფორმაციას ფლობს მხოლოდ ბანკი, რომელიც აწარმოებს ტრანზაქციებს.',
    'Responsive service' => 'საპასუხო მომსახურება',
    'Responsive service Block' => 'დაგვიკავშირდით ნებისმიერ დროს თქვენთვის ხელსაყრელი გზით. Sunny Georgia Travel-s გუნდი გააკეთებს ყველაფერს, რათა მოგაწოდოთ საუკეთესო შემოთავაზებები საქართველოში და დააკმაყოფილოს თვენი მოთხოვნები.',

    'information_text_title' => 'დასვენება მზიან საქართველოში - <br> ნათელი მოგონებები',
    'information_text_left' => '<h3>საქართველოს შესახებ</h3>
                <p>საქართველო არის საოცარი და იდუმალი ქვეყანა,  სადაც დასვენება სასიამოვნოა წელიწადის ნებისმიერ დროს. მისი უძველესი ისტორია შესანიშნავად არის დაცული ტაძარსა და მითებში. საქართველო არის სიმღერა და ცეკვა, სადაც ცხოვრობს  სტუმარმოყვარე ხალხი. ვერც ერთ ქვეყანაში ნახავთ ისეთ მასპინძლობას, საოცარ ღვინოს და უგემრიელეს სამზარეულოს, როგორიცაა საქართველოში.</p>
                <p>საქართველოზე ბევრი ლეგენდა დადის, ერთ ერთი ლეგენდა გვიამბობს ქართველებზე და ულამაზეს საქარტველოზე:</p>
                <p class="italic quote">
                    <strong>‘‘</strong>დიდი ხნის წინ, როდესაც ღმერთმა ანაწილებდა მიწიბს ერებს შორის. აღმოჩნდა, რომ ქართველები დააგვიანეს. როდესაც ისინი ღვთის წინაშე გამოვიდნენ და თავიანთი ხალხისთვის მიწას სთხოვდნენ, ღმერთმა სთხოვა მათი დაგვიანების  ჩამოსვლის მიზეზის განმარტება. აღმოჩნდა, რომ სამყაროს შექმნის აღსანიშნავად გაჭერდნენ და ითქვა უამრავი  სადღეგრძელოები. ეს ახსნა ღმერთს მოაწონა და ქათველი ერი დააჯილდოვა ზუსტად იმ მიწით, რომელსაც თავისთვის ინახავდა.<strong>’’</strong>
                </p>',
    'information_text_right' => '<h3>გამგზავრება ჩვენთან ერთად</h3>
                <p>თქვენი მოგზაურობა რომ მხოლოდ სასიამოვნო შთაბეჭდილება დატოვოს, საინფორმაციო-ტურისტული პორტალი “SunnyGeorgia.Travel” გთავაზობთ ჩვენს  მომსახურებას. დაგეხმარებით  ბილეთების შეძენაში, სასტუმროების დაჯავშნის, ექსკურსიების პროგრამებში მონაწილეობას და ა.შ.</p>
                <p>ჩვენს საიტზე თქვენ იხილავთ ინფორმაციას  საქართველოს ყველა კუთხის შესახებ. სადაც უკეთესი იქნება დასვენება წელიწადის გარკვეულ დროს, განსახლებისა და ფასების თვისებების შესახებ. ჩვენთან ერთად გაეცნობით საუკეთესო პლაჟები და პოპულარული სათხილამურო ფერდობები, სად გაატაროთ  დრო არა მხოლოდ  მზიან ამინდში, არამედ წვიმიან ამინდში. აირჩიეთ სადაც შეგიძლიათ დააგემოვნოთ ყველაზე გემრიელი ხინკალი ან ხაჭაპური ქალაქში.</p>
                <p>ჩვენი კომპანია სპეციალიზირებულია მხოლოდ ერთი მიმართულებით -  საქართველო! გვსურს, რომ ჩვენს სტუმრებს შესთავაზონ  ტურების, ექსკურსიებისა და სხვა სერვისების მაქსიმალური შერჩევა საქართველოში სანდო მომწოდებლებისგან. უზრუნველყოს გამოყენებადობა, უსაფრთხო დაჯავშნა.</p>
                <p>ჩვენ ყველაფერს გავაკეთებთ იმისათვის, რომ ჩვენს სტუმრებს მხოლოდ დადებითი ემოციები, ჩვენი ლამაზი და სტუმართმოყვარე ქვეყანამ დაუტოვოს!</p>'
];
