<?php

return [
    'login' => 'Войти',
    'registration' => 'Регистрация',
    'forgot password?' => 'Забыли пароль?',
    'restore password' => 'Восстановление пароля',
    'email' => 'Электронная почта',
    'mobile' => 'Мобильный телефон (для бронирования)',
    'get link' => 'Получить ссылку',
    'password reset link txt' => 'Мы отправим ссылку для смены пароля на ваш электронный адрес',
    'go home' => 'Вернутся на главную страницу',
    'first name' => 'Имя',
    'last name' => 'Фамилия',
    'password' => 'Пароль',
    'terms' => 'Нажимая кнопку "Регистрация" я принимаю <span class="link">"Правила и условия"</span> пользования сайтом',
    'no email' => 'Пользователь с таким имэйлом не зарегистрирован',
    'email registered' => 'Пользователь с таким email уже зарегистрирован',
    'to your email' => 'На емайл',
    'we sent confirmation' => 'отправлена ссылка для подтверждения регистрации и пароль от вашего личного кабинета',
    'mobile number confirmation' => 'Подтверждение номера телефона',
    'mobile number verification required' => 'Необходимо для продолжения бронирования',
    'please enter your number' => "Введите номер мобильного телефона в международном формате и мы отправим Вам СМС с кодом подтверждения",

    'code sent' => "СМС с кодом отправлено! Если не пришло в течении 2 минут, повторите попытку",
    'try again' => 'Отправить заново',
    'enter code' => 'Ввести код из СМС',
    'send' => 'Отправить',
    'confirm later' => 'Подтвердить позже',
    'confirm' => 'Подтвердить',

    'wrong mobile phone format' => 'Неправильный формат мобильного телефона',

    'your request accepted!' => 'Ваш запрос принят!',
    'after checking details' => "После уточнения деталей заказа вам придет письмо с подтверждением бронирования",

    'you must login or register' => 'Для бронирования необходимо авторизоваться или зарегистрироваться',
];
