<?php

return [
    'AO Tи Би Си банк'       => 'AO Tи Би Си банк'      ,
    'AO Банк Грузии'         => 'AO Банк Грузии'        ,
    'Либерти банк'           => 'Либерти банк'          ,
    'AO ВТБ банк'            => 'AO ВТБ банк'           ,
    'AO Карту банк'          => 'AO Карту банк'         ,
    'AO Прокредит банк'      => 'AO Прокредит банк'     ,
    'AO Республика банк'     => 'AO Республика банк'    ,
    'AO Би Ти Эй'            => 'AO Би Ти Эй'           ,
    'AO Инвест банк'         => 'AO Инвест банк'        ,
    'AO Халик банк'          => 'AO Халик банк'         ,
    'AO Базис банк'          => 'AO Базис банк'         ,
    'Зираат банк'            => 'Зираат банк'           ,
    'Паша банк'              => 'Паша банк'             ,
    'AO Прогрес банк'        => 'AO Прогрес банк'       ,
    'Терра банк'             => 'Терра банк'            ,
    'Финка банк'             => 'Финка банк'            ,
];