<?php

return [
    'Send us a message' => 'Отправьте нам сообщение',
    'Your name' => 'Ваше имя',
    'Email' => 'Эл. почта',
    'Mobile' => 'Телефон',
    'Your message' => 'Сообщение',
    'Contact us' => 'Свяжитесь с нами',
    'By email' => 'По почте',
    'By phone' => 'По телефону',
    'Submit' => 'Отправить',
    'Contact phone numbers' => 'Контактные телефоны',
    'Georgia' => 'Грузия',
    'Belarus' => 'Беларусь',
    'Personal data' => 'Нажимая кнопку "Отправить" вы даёте согласие на обработку персональных данных ',
    'Text' => '<p>Офис по улице Мамед Абашидзе 50, Батуми перенесён в Тбилиси на улицу Бараташвили 12 /2 ( Nikoloz baratashvili 12/2 )<br>
                                Номер телефона +995 571 111 098 Не актуален для компании.</p>
                            <p>Актуальные адреса и контакты смотрите выше на странице.</p>
                            <p>Приносим извинения за неудобства</p>'
];