<?php

return [
    'Start planning your trip around Georgia here' => 'Выберите своё путешествие по солнечной Грузии',
    'The best destinations for a holiday in sunny Georgia' => 'Лучшие направления для отдыха в солнечной Грузии',

    'Best Price Guarantee' => 'Гарантия лучшей цены',
    'Best Price Guarantee Block' => 'Мы предлагаем отличные цены на лучшие туристические продукты в Грузии включая многодневные туры и экскурсии по всей стране. Если вы найдете более низкую цену на ту же услугу или объект при тех же условиях бронирования, то мы возместим разницу!',
    'Quality control' => 'Контроль качества',
    'Quality control Block' => 'SunnyGeorgia.Travel предъявляет строгие требования к объектам и услугам размещенным на сайте. Наша команда ведёт непрерывное совершенствование качества услуг и следит за тем, чтобы все объекты и услуги соответствовали заявленным.',
    'Secure booking' => 'Безопасное бронирование',
    'Secure booking Block' => 'Мы используем передовые технологии и шифрование с применением технологии SSL для защиты ваших персональных данных. Мы не храним и никому не передаем ваши платежные данные их видит только банк обслуживающий платеж.',
    'Responsive service' => 'Отзывчивый сервис',
    'Responsive service Block' => 'В любое время свяжитесь с нами удобным для Вас способом. Команда SunnyGeorgia.Travel приложит все усилия и поможет выбрать лучшие предложения в Грузии, что бы удовлетворить Ваши запросы.',

    'information_text_title' => 'Отдых в солнечной Грузии - <br> яркие впечатления',
    'information_text_left' => '<h3>О Грузии</h3>
                <p>Грузия – удивительная и загадочная страна, отдыхать в которой приятно в любое время года. Её древняя
                    история прекрасно сохранилась в храмах и мифах. Она славится своими курортами, мягким климатом,
                    теплым морем. Это страна цветов, задушевных песен и головокружительных танцев. Здесь живут
                    гостеприимные и отзывчивые люди, которые любят гостей и относятся к ним, как к старым добрым
                    друзьям. Ни в какой другой стране вы не увидите столько улыбок, не отведаете такого изумительного
                    вина и невероятно вкусных блюд местной кухни.</p>
                <p>Понять, что такое Грузия, можно из старой, но мудрой легенды.
                </p>
                <p class="italic quote">
                    <strong>‘‘</strong>Давным-давно Бог решил распределить земли среди народов. Получилось так, что грузины не успели к
                    раздаче. Когда они явились перед Богом и стали просить для своего народа землю, Бог попросил
                    объяснить причину их опоздания. Оказалось, что грузины решили сделать остановку в пути, чтобы
                    отпраздновать сотворение мира. Во время праздника они провозглашали тосты, восхваляющие Всевышнего.
                    Такое объяснение пришлось Богу по душе, и он наградил их райским уголком, который хотел оставить
                    себе.<strong>’’</strong>
                </p>',
    'information_text_right' => '<h3>Путешествуйте с нами</h3>
                <p>Чтобы ваш поездка оставила только приятные впечатления, информационно-туристический портал Sunny
                    Georgia Travel предлагает свои услуги. Мы поможем вам решить все организационные вопросы, связанные
                    с приобретением билетов, бронированием отелей, участием в экскурсионных программах и пр.</p>
                <p>
                    На нашем сайте вы найдете информацию о любом уголке солнечной Грузии, где лучше всего отдохнуть в
                    определенное время года, об особенностях проживания и ценах. У нас вы узнаете о лучших пляжах и
                    популярных лыжных трассах, о том, как интересно провести время не только в ясный солнечный день, но
                    и в дождливую погоду. Мы подскажем вам, где можно отведать самые вкусные хинкали или хачапури в
                    городе.
                </p>
                <p>
                    Наш портал специализируется только на одном направлении - Солнечная Грузия! Гостям мы хотим
                    предложить максимально возможный выбор туров, экскурсий, арендного жилья и других услуг на
                    территории Грузии от проверенных поставщиков. Предоставить удобство использования, возможность
                    безопасного бронирования и уверенности своем выборе.
                </p>
                <p>
                    Мы делаем всё, чтобы у наших гостей остались только самые положительные эмоции от посещения
                    маленькой, но очень красивой и гостеприимной страны!
                </p>'
];
